"##RevealToolbarItemMessage##" = "Click the button to the left.  Drag the revealed file into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item to switch back to Path Finder.";
"%@ available, %@ used" = "%@ tilgjengelig, %@ brukt";
"%d day free trial" = "%d dagers gratis prøveperiode";
"%d days remaining" = "%d dager igjen";
"%d items" = "%d objekter";
"%d of %d items selected" = "%d av %d objekter markert";
"%d replaced" = "%d erstattet";
"%d seconds" = "%d sekunder";
"Access" = "Tilgang";
"Access:" = "Tilgang:";
"Action" = "Handling";
"Activate URLs" = "Aktiver URLer";
"Add Folder..." = "Ny mappe...";
"Address:" = "Adresse:";
"Agree" = "Godta";
"Alert!" = "Advarsel!";
"All" = "Alt";
"All monitors" = "Alle skjermer";
"An error occurred while trying to eject \"%@\"." = "Det oppstod en feil under utmating av \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Det oppstod en feil under aktivering av \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Det oppstod en feil under deaktivering av \"%@\".";
"Application" = "Program";
"Application:" = "Program:";
"Applications" = "Programmer";
"Applications Menu" = "Programmer-meny";
"Are you sure you want to quit Path Finder?" = "Er du sikker på at du vil avslutte Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Er du sikker på at du vil fjerne objektene i papirkurven permanent?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Er du sikker på at du vil fjerne skuffen \"%@\"?";
"Attributes" = "Attributer";
"Audio" = "Lyd";
"Back" = "Tilbake";
"Begins With" = "Begynner med";
"Blue" = "Blå";
"Bug Reporter" = "Bugrapportering";
"Building Menus" = "Bygger menyer";
"Burn" = "Brenn";
"Burning %@ disc" = "Brenner %@-plate";
"Burning Disk Image" = "Brenner diskfil";
"Burning:" = "Brenner:";
"Busy" = "Arbeider";
"Buy Later" = "Kjøp senere";
"Buy Now" = "Kjøp";
"Calculating..." = "Beregner...";
"Cancel" = "Avbryt";
"Cancels interactive screen shot mode" = "Avbryter interaktivt skjermbildemodus";
"Capacity:" = "Kapasitet:";
"Causes screen shot to go to clipboard" = "Sender skjermbilde til utklippstavlen";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Kontroller iTools-innstillingene i Internett-valgpanelet i Systemvalg.";
"Choose Folder" = "Velg mappe";
"Choose Volume" = "Velg volum";
"Choose a valid destination." = "Velg en gyldig plassering.";
"Clean up" = "Rydd opp";
"Click the Add button, or drag a folder or disk into the list below." = "Klikk på Legg til-knappen, eller flytt en mappe eller disk til listen nedenfor.";
"Close" = "Lukk";
"Closing this session will terminate the following processes inside it: " = "Hvis du lukker denne økten, blir følgende prosesser avsluttet: ";
"Color" = "Farge";
"Command" = "Kommando";
"Comments" = "Kommentarer";
"Compress" = "Komprimer";
"Computer" = "Maskin";
"Connect" = "Koble til";
"Connect To iDisk" = "Koble til iDisk";
"Connect To iDisk Public Folder" = "Koble til Public-mappe på iDisk";
"Console" = "Konsoll";
"Contains" = "Inneholder";
"Contains:" = "Inneholder:";
"Content" = "Innhold";
"Content:" = "Innhold";
"Control Key:" = "Kontroll-tast:";
"Convert Image" = "Konverter bilde";
"Convert document to plain text?" = "Vil du konvertere dokumentet til ren tekst?";
"Converting will lose fonts, colors, and other text styles in the document." = "Hvis du konverterer dokumentet, vil alle fonter, farger og andre tekstformateringer i dokumentet gå tapt.";
"Copy" = "Kopier";
"Could not resolve alias." = "Kunne ikke finne originalfilen.";
"Created" = "Opprettet";
"Created:" = "Opprettet:";
"Creator:" = "Oppretterkode:";
"Data Fork" = "Datadel";
"Date" = "Dato";
"Date Created" = "Dato opprettet";
"Date Modified" = "Dato endret";
"Decompress" = "Dekomprimer";
"Delete" = "Slett";
"Desktop" = "Skrivebord";
"Destination does not exist" = "Målplasseringen eksisterer ikke";
"Developer" = "Utvikler";
"Device:" = "Enhet:";
"Disagree" = "Ikke godta";
"Disk Image" = "Diskfil";
"Disk Usage" = "Diskbruk";
"Display screen-shot in Image Converter" = "Vis skjermbilde i Bildekonverterer";
"Do not ask me again" = "Ikke spør igjen";
"Do you really want to close this terminal session?" = "Er du sikker på at du vil lukke denne Terminal-økten?";
"Do you want to force %@ to quit?" = "Vil du tvinge %@ til å avslutte?";
"Do you want to open all %d items?" = "Vil du åpne alle de %d objektene?";
"Document" = "Dokument";
"Documents" = "Dokumenter";
"Don't Quit" = "Ikke avslutt";
"Done" = "Ferdig";
"Drop Stack" = "Flytt-og-slipp-hylle";
"Duplicate" = "Dupliser";
"Duration:" = "Varighet:";
"Dynamic" = "Dynamisk";
"Edit..." = "Rediger...";
"Eject" = "Mat ut";
"Eject disc after burning" = "Mat ut plate etter brenning";
"Email Address:" = "E-postadresse:";
"Email Report" = "E-postrapport";
"Email:" = "E-post:";
"Empty" = "Tom";
"Encoding" = "Koder";
"Ends With" = "Slutter med";
"Ends with" = "Slutter med";
"Enter Registration Code" = "Utfør registrering";
"Entire File" = "Hele filen";
"Erase" = "Slett";
"Error creating directory." = "Feil under oppretting av katalog.";
"Error creating file." = "Feil under oppretting av fil.";
"Error creating symbolic link." = "Feil under oppretting av UNIX-kobling.";
"Error getting iDisk user name and password" = "Feil ved innhenting av iDisk-brukernavn og -passord";
"Error!" = "Feil!";
"Error: %d" = "Feil: %d";
"Escape Key:" = "Escape-tast:";
"Everywhere" = "Overalt";
"Exact match" = "100 % treff";
"Execute delete with root privileges" = "Utfør sletting med rotrettigheter";
"Expired" = "Utløpt";
"Extension" = "Filendelse";
"Extension:" = "Filendelse:";
"Favorites" = "Favoritter";
"Favorites Menu" = "Favoritter-meny";
"File" = "Arkiv";
"Files" = "Filer";
"Filter" = "Filtrer";
"Find" = "Finn";
"Find String:" = "Søkestreng:";
"Find Text" = "Finn tekst";
"Find by" = "Søk etter";
"Find by Content" = "Søk etter innhold";
"Find by Name" = "Søk etter navn";
"Find options" = "Søkevalg";
"Find results incomplete." = "Søkeresultat er ufullstendig.";
"Find/Stop" = "Finn/stopp";
"Find:" = "Finn:";
"Finding..." = "Søker...";
"Float Window" = "Vindu øverst";
"Folder" = "Mappe";
"Folders" = "Mapper";
"Font Sample" = "Fontprøve";
"Force Quit" = "Tvungen avslutning";
"Forward" = "Fram";
"Found: %d" = "Funnet: %d";
"Free:" = "Ledig:";
"Generic Icons Off" = "Generiske symboler av";
"Generic Icons On" = "Generiske symboler på";
"Go" = "Gå";
"Go Menu" = "Gå-meny";
"Go to Folder" = "Gå til mappe";
"Go to Page" = "Gå til side";
"Go to the folder:" = "Gå til mappen:";
"Gray" = "Grå";
"Greater than" = "Større enn";
"Green" = "Grønn";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Help" = "Hjelp";
"Hex" = "Heks";
"Hide" = "Skjul";
"Hide %@" = "Skjul %@";
"Hide Icons" = "Skjul symboler";
"Hide Invisible Files" = "Skjul usynlige filer";
"Hide Others" = "Skjul andre";
"Hide Path Finder Desktop" = "Skjul skrivebord";
"Hide Preview" = "Skjul forhåndsvisning";
"Hide Trash Can" = "Skjul papirkurv";
"History" = "Logg";
"Home" = "Hjem";
"Hot keys in screen capture mode" = "Snarveitaster i skjermbildemodus";
"Icon Size" = "Symbolstørrelse";
"Idle" = "Skriv inn søk";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Hvis du lar Path Finder være aktivt hele tiden, er det alltid tilgjengelig når du trenger det!";
"Ignore Case" = "Ikke skill mellom store/små boks.";
"Image" = "Bilde";
"Image: " = "Diskettfil: ";
"Images" = "Bilder";
"Initializing..." = "Initialiserer...";
"Invalid Registration Code!" = "Ugyldig registreringskode!";
"Invisible" = "Usynlig";
"Is" = "Er";
"KB" = " kB";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keywords" = "Nøkkelord";
"Kind" = "Type";
"Kind:" = "Type:";
"Label" = "Etikett";
"Label:" = "Etikett:";
"Last Modified" = "Sist endret";
"Last Opened" = "Sist åpnet";
"Launch Application" = "Kjør program";
"Left Drawer" = "Venstre skuff";
"Less than" = "Mindre enn";
"License Agreement" = "Lisensavtale";
"License key:" = "Lisensnøkkel:";
"Licensed to:" = "Lisensert til:";
"Local Disks" = "Lokale disker";
"MB" = " MB";
"Main monitor only" = "Kun hovedskjerm";
"Make Alias" = "Lag alias";
"Man Pages" = "Man-sider";
"Medium Security (7 passes)" = "Middels sikkerhet (7 overskr.)";
"Member name:" = "Medlemsnavn:";
"Menu" = "Meny";
"Menu Key Editor" = "Menysnarveier";
"Modified" = "Endret";
"Modified:" = "Endret:";
"Mount Point:" = "Aktiveringspunkt:";
"Move" = "Flytt";
"Move to Trash" = "Flytt til papirkurv";
"Movie" = "Film";
"Movies" = "Filmer";
"Music" = "Musikk";
"Name" = "Navn";
"Name:" = "Navn:";
"New" = "Ny";
"New File" = "Ny fil";
"New Folder" = "Ny mappe";
"New Shelf..." = "Ny hylle...";
"New Tab" = "Ny fane";
"Next" = "Neste";
"No" = "Nei";
"None" = "Ingen";
"Normal Delete" = "Vanlig sletting";
"Not Specified" = "Ikke angitt";
"Not found" = "Ingen treff";
"Open" = "Åpne";
"Open with" = "Åpne med";
"Open with %@" = "Åpne med %@";
"Orange" = "Oransje";
"Other" = "Annet";
"Others..." = "Andre...";
"Owner" = "Eier";
"Owner:" = "Eier:";
"Package" = "Pakke";
"Packages" = "Pakker";
"Page %d of %d" = "Side %d av %d";
"Paragraphs" = "Avsnitt";
"Parent" = "Overliggende";
"Partial match" = "Delvis treff";
"Password" = "Passord";
"Password:" = "Passord:";
"Path" = "Bane";
"Path Drawer" = "Baneskuff";
"Path Finder has been updated to version %@!" = "Path Finder har blitt oppdatert til versjon %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Det har oppstått en uventet feil i Path Finder. Vennligst send denne rapporten til bugs@cocoatech.com slik at feilen kan rettes i neste versjon.";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder kunne ikke sende bugrapporten automatisk med e-post. Kopier innholdet i dette vinduet, og lim det inn i en e-postmelding som du sender til bugs@cocoatech.com";
"Path:" = "Bane:";
"Permission:" = "Rettigheter:";
"Pictures" = "Bilder";
"Play" = "Spill";
"Play Sound" = "Spill lyd";
"Play sounds" = "Spill lyder";
"Preferences" = "Valg";
"Preview" = "Forhåndsvisning";
"Preview Drawer" = "Forhåndsvisningsskuff";
"Previous" = "Forrige";
"Print..." = "Skriv ut...";
"Process Drawer" = "Prosesskuff";
"Processes" = "Prosesser";
"Public" = "Felles";
"Purchase Path Finder today!" = "Kjøp Path Finder i dag!";
"Purple" = "Lilla";
"Quit" = "Avslutt";
"Read error." = "Feil under lesing.";
"Really Open?" = "Er du sikker på at du vil åpne?";
"Really Quit?" = "Vil du avslutte?";
"Recent Servers" = "Sist brukte tjenere";
"Red" = "Rød";
"Registration Code:" = "Registreringskode:";
"Remember password in my keychain" = "Lagre passord på nøkkelringen min";
"Remove All" = "Fjern alle";
"Remove Shelf" = "Fjern hylle";
"Remove Shelf?" = "Fjerne skuff?";
"Remove Top" = "Fjern øverste";
"Rename" = "Endre navn";
"Replace" = "Erstatt";
"Replace & Find" = "Erstatt og finn";
"Replace All" = "Erstatt alle";
"Replace all scope" = "Erstatt hele markeringen";
"Replace with:" = "Erstatt med:";
"Resolved:" = "Funnet:";
"Resource Fork" = "Ressursdel";
"Reveal in Finder" = "Vis i Finder";
"Right Drawer" = "Høyre skuff";
"Running Applications Menu" = "Starter programmeny";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "Prøve";
"Save screen-shot to clipboard" = "Arkiver skjermbilde på utklippstavlen";
"Save screen-shot to file" = "Arkiver skjermbilde som fil";
"Screen Capture" = "Skjermbilde";
"Screen capture mode" = "Skjermbildemodus";
"Search" = "Søk";
"Search Location:" = "Søkested:";
"Search Locations" = "Søk etter plassering";
"Search Results for '%@' in '%@'" = "Søkeresultater for '%@' i '%@'";
"Search in:" = "Søk i:";
"Search inside packages" = "Søk i pakkeinnhold";
"Search inside the System folder" = "Søk i System-mappen";
"Searching..." = "Søker...";
"Secure Delete" = "Sikker sletting";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Ved Sikker sletting overskrives filene før de slettes. Filene overskrives tre ganger, først med bytesekvensen 0xff, deretter med 0x00 og til slutt med 0xff igjen.";
"Security Level" = "Sikkerhetsnivå";
"Select" = "Velg";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Velg et menyelement, og tast en kommandotastsekvens for å endre. Trykk på slettetasten for å fjerne.";
"Selected Text" = "Markert tekst";
"Selection" = "Markering";
"Sentences" = "Setninger";
"Servers" = "tjenere";
"Shelf" = "Skuff";
"Shelf Name" = "Skuffnavn";
"Show" = "Vis";
"Show All" = "Vis alle";
"Show Icons" = "Vis symboler";
"Show Invisible Files" = "Vis usynlige filer";
"Show Path Finder Desktop" = "Vis skrivebord";
"Show Preview" = "Vis forhåndsvisning";
"Show Trash Can" = "Vis papirkurv";
"Show in New Window" = "Vis i nytt vindu";
"Simple Security (1 pass)" = "Enkel sikkerhet (1 overskr.)";
"Size" = "Størrelse";
"Size:" = "Størrelse:";
"Smart Sorting Off" = "Smart sortering av";
"Smart Sorting On" = "Smart sortering på";
"Sort Ascending" = "Stigende rekkefølge";
"Sort Descending" = "Sorter synkende";
"Space Key:" = "Mellomromstast:";
"Starts with" = "Begynner med";
"Stop" = "Stopp";
"String" = "Streng";
"Subscribe" = "Abbonér";
"Subscribe to Newsletter" = "Abbonér på nyhetsbrev";
"Summarize" = "Oppsummering";
"Terminal Drawer" = "Terminal-skuff";
"Text" = "Tekst";
"Text Editor" = "Tekstredigeringsprogram";
"Thank you for registering Path Finder!" = "Takk for at du registerte Path Finder!";
"The item \"%@\" could not be moved to the trash." = "Objektet \"%@\" kunne ikke flyttes til papirkurven.";
"The original file may have been moved or deleted." = "Originalfilen kan ha blitt flyttet eller slettet.";
"There is no application available to open the document \"%@\"." = "Ingen tilgjengelige programmer kan åpne dokumentet \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Denne PDF-filen er passordbeskyttet. Enkelte operasjoner vil ikke kunne utføres for dette dokumentet uten passord.";
"This action bypasses the Trash.  You cannot undo this action." = "Denne operasjonen går utenom papirkurven og kan ikke gjøres om (angres).";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Denne betaversjonen av Path Finder har utløpt. Last ned den nyeste versjonen fra cocoatech.com.";
"This copy of Path Finder is not registered" = "Dette eksemplaret av Path Finder er ikke registrert";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Dette anbefales. Du kan endre denne innstillingen senere i valgpanelet.";
"To connect to an iDisk, enter a .Mac member name and password." = "Oppgi .Mac-medlemsnavn og -passord for å koble til en iDisk.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Oppgi medlemsnavnet til .Mac-brukeren som eier Public-mappen.";
"To enable more operations, enter a password:" = "Hvis du vil aktivere flere operasjoner, oppgir du et passord:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Søkefunksjonen i Path Finder fungerer best hvis du oppretter en søkedatabase. Klikk på knappen \"Oppdater søkedatabasen\" i valgpanelet for å gjøre dette.";
"Today" = "I dag";
"Toggle Sidebar" = "Vis/skjul skuff";
"Toggle between mouse and window selection modes" = "Veksle mellom mus- og vindusmodus";
"Tool Drawer" = "Verktøyskuff";
"Touch" = "Sett dato til nå";
"Transparency" = "Gjennomsiktighet";
"Trash" = "Papirkurv";
"Trash operation could not be completed." = "Papirkurvoperasjonen kunne ikke fullføres.";
"Type:" = "Filtype:";
"Ultra Security (35 passes)" = "Maks. sikkerhet (35 overskr.)";
"Update Database" = "Oppdater database";
"Update Now" = "Oppdater nå";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Det tar noen få minutter å oppdatere databasen, men når oppdateringen er fullført, vil filsøk utføres svært raskt";
"Updating..." = "Oppdaterer...";
"Upgrade Now" = "Oppgrader nå";
"Verify disc after burning" = "Kontroller plate etter brenning";
"Version" = "Versjon";
"Version:" = "Versjon:";
"View" = "Vis";
"View Hex" = "Vis hex";
"View Text" = "Vis tekst";
"View as Hex" = "Vis som hex";
"Visibility:" = "Synlighet:";
"Visible" = "Synlig";
"Volume:" = "Volum:";
"WARNING!" = "ADVARSEL!";
"Welcome to Path Finder" = "Velkommen til Path Finder";
"Where" = "Hvor";
"Whole words" = "Hele ord";
"Window" = "Vindu";
"Would you like Path Finder to launch automatically when you log in?" = "Vil du at Path Finder skal åpnes automatisk når du logger deg på?";
"Would you like to delete it immediately?" = "Vil du slette det nå?";
"Write error." = "Feil under skriving.";
"Yellow" = "Gul";
"Yes" = "Ja";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Utgaven du bruker nå, er versjon %@.  Last ned %@ fra www.cocoatech.com";
"You cannot undo this action." = "Denne handlingen kan ikke gjøres om (angres).";
"You do not have permission to trash this item." = "Du har ikke tilgangsrettigheter til å legge dette objektet i papirkurven.";
"You will lose any unsaved changes." = "Endringer som ikke er arkivert, vil gå tapt.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Vi setter stor pris på din støtte. Path Finder oppdateres og forbedres kontinuerlig takket være støtte fra brukere som deg. ";
"Zoom In" = "Zoom inn";
"Zoom Out" = "Zoom ut";
"as Columns" = "som kolonner";
"as Icons" = "som symboler";
"as List" = "som liste";
"copy" = "kopi";
"link" = "kobling";
"the last 2 days" = "siste 2 dager";
"the last 2 months" = "siste 2 måneder";
"the last 2 weeks" = "siste 2 uker";
"the last 3 days" = "siste 3 dager";
"the last 3 months" = "siste 3 måneder";
"the last 3 weeks" = "siste 3 uker";
"the last 6 months" = "siste 6 måneder";
"the last month" = "siste måned";
"the last week" = "siste uke";
"the last year" = "siste år";
"to" = "til";
"untitled" = "uten navn";

/* ==== UNLOCALIZED ==== */

"%@, %@ free" = "%@, %@ free";
"%d Applications" = "%d Applications";
"%d Places" = "%d Places";
"%d items selected" = "%d items selected";
"%d matches" = "%d matches";
"1 item" = "1 item";
"Alias" = "Alias";
"Aliases" = "Aliases";
"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"Are you sure you want to close this window?" = "Are you sure you want to close this window?";
"Code:" = "Code:";
"Do you want to Get Info on all %d items?" = "Do you want to Get Info on all %d items?";
"Eject All" = "Eject All";
"Email Sales" = "Email Sales";
"Ends with:" = "Ends with:";
"Extend selection" = "Extend selection";
"Finder" = "Finder";
"Folder \"%@\"" = "Folder \"%@\"";
"Format:" = "Format:";
"HFS+" = "HFS+";
"HTML" = "HTML";
"History Drawer" = "History Drawer";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Ignore case" = "Ignore case";
"Info" = "Info";
"Join .Mac" = "Join .Mac";
"Joliet" = "Joliet";
"Keyboard shortcuts" = "Keyboard shortcuts";
"Launch" = "Launch";
"Left" = "Left";
"MP3:" = "MP3:";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again.";
"Network Activity" = "Network Activity";
"No items" = "No items";
"OK" = "OK";
"Other..." = "Other...";
"PDF" = "PDF";
"PDFs" = "PDFs";
"Page" = "Page";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?";
"RTFs" = "RTFs";
"Recent Files" = "Recent Files";
"Recent Folders" = "Recent Folders";
"Results" = "Results";
"Reveal" = "Reveal";
"Right" = "Right";
"Select & Close" = "Select & Close";
"Selection Path" = "Selection Path";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"Starts with:" = "Starts with:";
"Symbolic Links" = "Symbolic Links";
"Tab Set" = "Tab Set";
"Terminal" = "Terminal";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name.";
"Theme" = "Theme";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "There are %d tabs in this window.  Do you want to close the window anyway?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"Toggle Preview" = "Toggle Preview";
"Tomorrow" = "Tomorrow";
"Type" = "Type";
"URL:" = "URL:";
"Volume \"%@\"" = "Volume \"%@\"";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "WARNING:  This action bypasses the Trash.  You cannot undo this action.";
"Yesterday" = "Yesterday";
"You cannot undo this." = "You cannot undo this.";
"alias" = "alias";
"iDisk" = "iDisk";
